{
  "catalogName": "Catalogul produselor",
  "magazineRegionale": "Magazine regionale",
  "serviceCentru": "Service centru",
  "fix": "Fix",
  "news": "Știri",
  "search": "Căutare",
  "oferteTop": "Oferte de top",
  "addToCart": "Adaugă în coș",
  "laComanda": "La comandă",
  "inStock": "În stock",
  "waiting": "În așteptare",
  "contactTel": "Telefoane de contact",
  "lei": "Lei",
  "producator": "Producător",
  "numarArticol": "Numărul articolului",
  "caracteristici": "Caracteristici generale",
  "descriere": "Descriere",
  "alteProduse": "Alte produse",
  "sales": "Departament vînzări",
  "links": "Link-uri",
  "info": "Informații",
  "guarantee": "Condiții de garanție",
  "aboutUs": "Despre noi",
  "delivery": "Livrare",
  "privacy": "Politica de confidențialitate",
  "terms": "Termenii de utilizare",
  "copyright": "Drepturi de autor",
  "address": "str. Petricani, 21",
  "noProd": "În această categorie nu a fost găsit nici un produs",
  "reqName": "Numele este obligatoriu",
  "reqTel": "Numărul de telefon este obligatoriu",

  "distributii_01": "Compania Cegoltar SRL este distribuitorul oficial și exclusiv al companiei INGCO în Republica Moldova. În mun. Chișinău produsele companiei pot fi găsite in magazinul specilizat exclusiv INGCO, pe tot teritoriul Moldovei produsele sunt distribuite de agenții locali (Sud/Centru/Nord) - astfel raza de acoperire pe Teritoriul moldovei atinge o valaore de 87%. Mai jos puteți găsi contactele agenților noștri atît pentru a procura produse individual, cît și la preț angro pentru dezvoltarea afacerii dumneavostră.",
  "distributii_02": "Noi oferim servicii de calitate superioară conform principiilor noastre şi aducem clienţilor valoarea, creşterea şi dezvoltarea afacerii.",
  "distributii_03": "În prezent Cegoltar colaborează cu mai mult de 60 distriuitori, gestionează mai mult de 60 de branduri globale şi locale şi aprovizionează mai mult de 200000 de clienti din toată Republica.",
  "distributii_04": "Pentru a colabora cu Cegoltar ,a beneficia de cooperarea cu brandul INGCO și alte produse destinate sferei apelați la oficiul nostru sau contactați unul din agenții repsonsabili pentru regiunea dumneavoastră.",
  "shopList": "Lista magazinelor regionale",
  "north": "Nord",
  "center": "Centru",
  "south": "Sud",
  "manager": "Manager",
  "telephone": "Telefon",
  "chooseCity": "Alege orașul",

  "service_01": "Service centru Cegoltar SRL – este un service centru modern specializat în diagnostica și reparația instrumentelor electrice, corpurilor de iluminat, echipament electric de diferită complexitate.",
  "service_02": "Compania Cegoltar SRL asigură serviciile in perioada de garantie si post-garantie pentru toate produsele INGCO, personalul nostru avand autorizari specifice, fiind in relatii de aprtenenriat exclusive pe piata interna pentur comercializarea gamei INGCO. Toate reparatiile se executa folosind doar piese de schimb originale. Dupa efectuarea reparatiilor, produsele sunt verificate si testate folosind,Pentru toate reparatiile efectuate, acordam garantie pentru piese si manopera conform normelor legale.",
  "service_03": "Specialiștii noștri minimizează timpul de staționare în service a instrumentului electric. Acesta este doar unul dintre avantajele oferite.",
  "service_04": "Reparații realizate de experți în domeniu.",
  "service_05": "Utilizarea exclusivă a pieselor de schimb originale.",
  "service_06": "Test de siguranță la fiecare reparație efectuată.",
  "service_07": "Returnarea instrumentului în decurs de 3-5 zile.",
  "algorithm": "Algoritmul procedurii",
  "contactUs": "CONTACTAȚI-NE",
  "callNow": "Sună acum",
  "diagnostic": "DIAGNOSTIC",
  "days": "1-3 zile",
  "repair": "REPARAȚIE",
  "cond": "Prețul se stabilește în dependență de defect",
  "guarant": "GARANȚIE",
  "care": "Service de întreținere",
  "service_08": "O investiţie bună - service-ul de întreţinere Cegoltar.",
  "service_09": "Întreţinerea regulată prelungeşte durata de viaţă a sculelor dumneavoastră electrice. De aceea, întreţinerea acestora în centrul de service, este o investiţie bună. Personal de specialitate corespunzător calificat efectuează întreţinerea de regulă în trei până la maximum cinci zile.",
  "service_10": "Derularea are loc întocmai ca la o reparaţie: vă trimiteţi scula electrică direct la centrul de service sau v-o aduceţi la distribuitorul dumneavoastră, care se ocupă în continuare de întreţinerea acesteia. Completaţi în acest scop formularul de reparaţii şi bifaţi simplu punctul „Întreţinere“.",
  "service_11": "Preţul pentru întreţinere depinde de costurile cu aceasta",
  "electroRepairs": "Reparația instrumentelor electrice",
  "contacts": "Contacte",
  "tel": "Tel",
  "fax": "Fax",
  "openHours": "Program",
  "daysOfWeek": "Luni - Vineri",
  "daysOfWeek_02": "Sîmbătă",
  "serviceCenter": "Cegoltar service centru",
  "serviceAddress": "Chișinău, str. Petricani 21",

  "refunds": "Garanție și returnări",
  "guarantee_01": "CEGOLTAR SRL asigură garanție conform prevederilor Legii RM privind protecția consumatorilor (nr. 105-XV din 13.03.2003), numai în baza certificatului de garanție și a facturii sau bonului fiscal de cumpărare.",
  "guarantee_02": "Stimate Cumpărător!",
  "guarantee_03": "Vă rugăm: - să verificați corectitudinea datelor înscrise în certificatele de garanție.",
  "guarantee_04": "Să prezentați acest certificate însoțit de factură, în cazul solicitărilor de reparații în perioada de garanție.",
  "guarantee_05": "Persoana care aduce aparatul și prezintă actele de propietate (certificate de garanție în original și copia facturii sau a bonului fiscal) este considerate împuternicită să reprezinte proprietarul în relația cu vânzătorul.",
  "guarantee_06": "Produsele care fac obiectul garanției sunt conforme cu standardele de calitate în vigoare, au fost testate și îndeplinesc cerințele standardelor europene aplicabile.",
  "guarantee_07": "Perioada de garanție acordată decurge de la data achiziționării aparatului.",
  "guarantee_08": "Inainte de utilizarea aparatului, recomandăm citirea cu atenție a Manualului Utilizatorului.",
  "guarantee_09": "In perioada de garanție, vânzătorul suportă toate costurile privind repararea sau înlocuirea pieselor de schimb defecte.",
  "guarantee_10": "Pentru lucrările de reparatie executate se acordă garanție.",
  "guarantee_11": "Garanția nu se extinde asupra accesoriilor și consumabilelor (furtunuri,curele, perii, lanțuri, cuțite, pistol, cap prindere lama, mandrină, role ghidaj, cablu alimentare, întinzător lanț, baterii, burghie, discuri, matrici, etc.), care intră în componența aparatului.",
  "guarantee_12": "Defectele acoperite de garanție vor fi remediate prin reparare gratuită sau prin înlocuirea produsului (după caz) conform legislației în vigoare.",
  "guarantee_13": "Pentru o funcționare optima, este recomandat ca, după 6 luni de exploatare a aparatului, de executat o revizie tehnică la centrul autorizat de service.",
  "guarantee_14": "După expirarea perioadei de garanție, proprietarul beneficiază, contra cost, de service post-garanție (cu piese de schimb, accesorii și consumabile originale).",
  "guarantee_15": "Garanția se prelungește cu perioada în care produsul a fost reținut pentru reparații.",
  "guarantee_16": "La fiecare intervenție, unitatea de service este obligată să completeze detaliile reparației efectuate.",
  "guarantee_17": "La solicitarea unei reparații în perioada de garanție, cumpărătorul are obligația de a prezenta aparatul complet.",
  "guarantee_18": "Pierderea garanției",
  "guarantee_19": "Neprezentarea certificatului de garanție ștampilat și cu rubricile completate (model, an fabricație, data achiziției, nume client, etc.) atunci când se solicită o reparatie în garanție;",
  "guarantee_20": "Nerespectarea de către compărător a condițiilor de transport, manipulare, instalare, utilizare și întreținere precizate în instrucțiunile ce însoțesc produsul;",
  "guarantee_21": "Constatarea de către specialist autorizați a faptului că defectul reclamat se datorează utilizatorului. Produsul prezintă defecțiuni cauzate de necunoaștere, omitere, neglijență sau accident.",
  "guarantee_22": "Incredințarea spre utilizare a produsului persoanelor minore sau persoanelor care nu au fost instruite cu privire la modul de funcționare, utilizare și manipulare a aparatului;",
  "guarantee_23": "Utilizarea aparatului în alte scopuri decât cele pentru care a fost proiectat și fabricat sau folosirea acestuia în alt domeniu decât cel înscris în manualul de utilizare. Deteriorări sau modificări care afecteaza modul de funcționare a aparatului, performanța și durabilitatea sa.",
  "guarantee_24": "Utilizarea unor accesorii incompatibile sau necorespunzătoare cu produsul și care influențează modul de funcționare, performanța și durabilitatea sa.",
  "guarantee_25": "Uzura normală, accesoriile și consumabilele nu fac obiectul garanției.",
  "guarantee_26": "Seria aparatului nu este lizibilă sau nu corespunde cu datele din certificatul de garanție.",
  "guarantee_27": "Prin prezenta, Vă aducem la cunostință că în baza Legii privind protecţia consumatorilor Nr.105 din 13.03.2003:",
  "guarantee_28": "Returnarea mărfurilor procurate se efectuează:",
  "guarantee_29": "În decurs de 14 zile calendaristice, exceptînd data procurării",
  "guarantee_30": "(art.19 (14) p.1 „Consumatorul este în drept să ceară vînzătorului în unitatea de comerţ de unde a fost procurat, în termen de 14 zile, înlocuirea unui produs nealimentar de calitate corespunzătoare cu un produs similar celui procurat dacă acest produs nu-i convine ca formă, gabarite, model, mărime, culoare sau dacă nu-l poate utiliza conform destinaţiei din alte cauze, cu efectuarea, în cazul diferenţei de preţ, a recalculului corespunzător.”",
  "guarantee_31": "Obligatoriu prezentarea bonului de casa ce identifică marfa procurată. (art.19 (14) p.3)",
  "guarantee_32": "Numai în cazul dacă marfa nu a fost utilizată și nu și-a pierdut calitățile de consum (ambalaj deteriorat, etc.) (art.19 (14) p.3)",
  "guarantee_33": "În baza cererii în scris depuse de Cumpărător, în care se indică cauza returului, date bon fiscal procurare marfa, obligatoriu nume, prenume și datele actului de identitate pentru a perfecta dispoziția de plată (formular tipizat aprobat de DS al RM din 12.04.1995).",
  "guarantee_34": "În caz de prezentare incompletă a informației necesare, Vînzătorul iși rezervă dreptul de a refuza întocmirea returului.",
  "guarantee_35": "Vă aducem la cunostință că în conformitate cu „LISTA produselor nealimentare de calitate corespunzătoare ce nu pot fi înlocuite cu un produs similar” (art.19 (14) p.4 Legea privind protecţia consumatorilor Nr.105 din 13.03.2003) (Extras din Anexa „pct.6. Cabluri (conducte electrice, cabluri, şnururi)”).",

  "about_01": "Misiunea INGCO este de a produce instrumente de calitate ușor de utilizat la un preț accesibil.",
  "about_02": "INGCO este un exemplu de combinație de succes de calitate și preț în domeniul uneltelor electrice. De 20 de ani, angajații companiei lucrează cu sîrguință pentru a se asigura că fiecare instrument produs la fabrică să poate rezolva cu ușurință sarcinile atribuite acestuia. Astăzi compania are 180 de birouri pe tot globul. Calitatea produselor fabricate poate fi ușor comparată cu mărci atât de cunoscute precum Bosch și Makita.",
  "about_03": "Compania dezvoltă două linii de produse: INDUSTRIAL și STANDARD. Instrumentul liniei INDUSTRIAL aparține celui profesionist și este capabil să reziste la sarcini mari ridicate. Linia STANDARD este proiectată pentru utilizarea zilnică. Resursa sa este mare, dar nu mai este potrivită pentru utilizarea industrială in condiții de supraîncărcare. Este demn de remarcat faptul că nivelul de automatizare la fabrică la asamblarea instrumentelor atinge 75%, ceea ce reprezintă un indicator foarte ridicat, datorită căruia resursa operațională este mai mare cu 15-20% în comparație cu instrumentul proprietarilor mărcii.",
  "about_04": "Scopul companiei este disponibilitatea instrumentelor profesionale și de înaltă calitate pentru utilizatorul final. Conducerea companiei este sigură că un brand global de lider poate fi nu numai economic, dar și convenabil.",
  "about_05": "Instrumentele INGCO sunt ușor recunoscute prin designul lor unic și izbitor, care are brevete unice, fiecare număr poate fi găsit pe ambalajul produsului. În plus, fiecare piesă se remarcă prin cel mai înalt nivel de asamblare, deoarece compania are propriile sale instalații de producție. Rata de deșeuri în ultimii 5 ani a fost de 0,3% din producția totală. Având grijă de clienții lor, inginerii de dezvoltare INGCO introduc noi soluții tehnice.",
  "about_06": "Brandul INGCO a fost apreciat de meșterii de pe intreg globul. Este greu să nu apreciezi calitatea, funcționalitatea și ușurința de întreținere.",
  "about_07": "INGCO nu face reclamă propriului său brand, ci investește toate eforturile sale principale în calitatea produselor sale, ceea ce îi permite să aibă un cost de producție destul de mic, iar consumatorul final poate cumpăra un produs cu adevărat de înaltă calitate la prețuri accesibile.",
  "about_08": "Despre compania CEGOLTAR",
  "about_09": "Compania Cegoltar SRL este distribuitorul oficial a companiei INGCO.Pe lîngă distribuția instrumentelor INGCO,compania are o istorie ogata pe piata Republicii Moldova in domeniul comercializării si asigurării cu instalații electrice obiectelor de importanță majoră din tară.",
  "about_10": "Compania ”Cegoltar” SRL este reprezentantul oficial al mai multor mari companii specializate în producerea produselor destinate industriei electrice. Depozitul companiei Cegoltar este permanent completat cu o varietate mare de produse.",
  "about_11": "Printre partenerii firmei se regăsesc companiile regionale și municipale specializate în montarea liniilor și echipamentelor electrice - companiile electrice urbane și regionale, firmele de construcții.",
  "about_12": "Suntem gata să negociem orice propunere de colaborare în condiții reciproc avantajoase.",

  "delivery_01": "Ridicarea din magazin",
  "delivery_02": "Puteți ridica produsul în orașul Chișinău sau in oricare alte magazine distribuitoare din toată Moldova.",
  "delivery_03": "Livrare în Chișinău",
  "delivery_04": "Livrarea mărfurilor plătite în Simferopol se efectuează prin serviciul nostru de curierat de luni până vineri între orele 8:30-17:00. Dacă nu aveți posibilitatea să acceptați mărfurile în timpul orelor de lucru ale serviciului de curierat, livrarea poate fi amânată la o altă oră sau zi liberă, sub rezerva acordului acestei probleme cu directorul de vânzări.",
  "delivery_05": "Suma minimă de comandă pentru livrare gratuită în Chișinău este de 2700lei.",
  "delivery_06": "Cost de livrare în Chișinău pentru comenzi sub 2700lei - 125lei.",
  "delivery_07": "Termenul de livrare de la plasarea și confirmarea comenzii - 36 ore.",
  "delivery_08": "Livrare în toată Moldova",
  "delivery_09": "Livrarea în regiuni se efectuează cu ajutorul agenților regionali și se livreaza la unul din magazinele distribuitoare din regiunile Republicii Moldova(lista este atașată).",
  "delivery_10": "Suma minimă de comandă pentru livrare gratuită în toată Modlova este de 5500lei.",
  "delivery_11": "Pentru oricare negocieri de condiții apelati agenții regionali.",

  "privacy_02": "Această Politică de confidențialitate pentru datele cu caracter personal (denumită în continuare Politica de confidențialitate) se aplică tuturor informațiilor pe care magazinul online INGCO situat pe numele de domeniu www.ingco.md, poate primi despre Utilizator în timp ce utilizează site-ul magazinului online, programe și produse. Magazin online.",
  "privacy_03": "1. DEFINIȚIA TERMENILOR",
  "privacy_04": "1.1. Următorii termeni sunt folosiți în această Politică de confidențialitate:",
  "privacy_05": "1.1.1. „Administrarea site-ului magazinului online (denumit în continuare Administrația site-ului)” - angajați autorizați să administreze site-ul, acționând în numele Cegoltar SRL, care organizează și (sau) prelucrează date cu caracter personal și determină, de asemenea, scopurile prelucrării datelor cu caracter personal, compoziția date personale care urmează să fie prelucrate, acțiuni (operațiuni) efectuate cu date personale.",
  "privacy_06": "1.1.2. „Date cu caracter personal” - orice informație referitoare direct sau indirect la o persoană specifică sau identificabilă (subiect al datelor cu caracter personal).",
  "privacy_07": "1.1.3. „Prelucrarea datelor cu caracter personal” - orice acțiune (operație) sau un set de acțiuni (operațiuni) efectuate folosind instrumente de automatizare sau fără a utiliza astfel de instrumente cu date cu caracter personal, inclusiv colectarea, înregistrarea, sistematizarea, acumularea, stocarea, clarificarea (actualizare, schimbare), extragerea, utilizarea, transferul (distribuirea, furnizarea, accesul), depersonalizarea, blocarea, ștergerea, distrugerea datelor cu caracter personal.",
  "privacy_08": "1.1.4. „Confidențialitatea datelor cu caracter personal” este o cerință obligatorie pentru Operator sau altă persoană care a obținut acces la datele cu caracter personal să nu permită difuzarea lor fără consimțământul subiectului datelor cu caracter personal sau alte motive legale.",
  "privacy_09": "1.1.5. „Utilizator al site-ului magazinului online (denumit în continuare Utilizator)” - o persoană care are acces la Site prin Internet și utilizează Site-ul magazinului online.",
  "privacy_10": "1.1.6. „Cookie-urile” este o mică informație trimisă de un server web și stocată pe computerul unui utilizator, pe care clientul web sau browserul web o trimite serverului web de fiecare dată într-o solicitare HTTP când încearcă să deschidă pagina site-ului corespunzător.",
  "privacy_11": "1.1.7. „Adresa IP” este o adresă de rețea unică a unui nod dintr-o rețea de calculatoare construită folosind protocolul IP.",
  "privacy_12": "2. DISPOZIȚII GENERALE",
  "privacy_13": "2.1. Utilizarea site-ului web al magazinului online de către Utilizator înseamnă acceptarea acestei Politici de confidențialitate și a condițiilor de prelucrare a datelor personale ale Utilizatorului.",
  "privacy_14": "2.2. În caz de dezacord cu termenii Politicii de confidențialitate, Utilizatorul trebuie să înceteze utilizarea site-ului web al magazinului online.",
  "privacy_15": "2.3. Această politică de confidențialitate se aplică numai site-ului web al magazinului online INGCO. Magazinul online nu controlează și nu este responsabil pentru site-urile terțe la care Utilizatorul poate face clic pe linkurile disponibile pe site-ul magazinului online.",
  "privacy_16": "2.4. Administrarea site-ului nu verifică acuratețea datelor cu caracter personal furnizate de Utilizatorul site-ului magazinului online.",
  "privacy_17": "3. SUBIECTUL POLITICII DE PRIVATIE",
  "privacy_18": "3.1. Această Politică de confidențialitate stabilește obligațiile Administrației site-ului web al magazinului online pentru nedivulgarea și asigură regimul de protejare a confidențialității datelor cu caracter personal pe care Utilizatorul le furnizează la solicitarea Administrației site-ului atunci când se înregistrează pe site-ul magazinului online sau atunci când plasează o comandă de cumpărare a Mărfurilor.",
  "privacy_19": "3.2. Magazinul online protejează datele care sunt transmise automat la vizualizarea unităților de anunțuri și la vizitarea paginilor pe care este instalat un script de sistem statistic („pixel”):",
  "privacy_20": "Adresa IP;",
  "privacy_21": "Informatii din cookie-uri;",
  "privacy_22": "Informații despre browser (sau alt program care oferă acces la afișarea reclamei);",
  "privacy_23": "Timpul de acces;",
  "privacy_24": "Adresa paginii pe care se află unitatea de anunțuri;",
  "privacy_25": "Referitor (adresa paginii anterioare).",
  "privacy_26": "3.2.1. Dezactivarea cookie-urilor poate duce la imposibilitatea de a accesa părți ale site-ului web al magazinului online care necesită autorizare.",
  "privacy_27": "3.2.2. Magazinul online colectează statistici privind adresele IP ale vizitatorilor săi. Aceste informații sunt utilizate pentru identificarea și rezolvarea problemelor tehnice, pentru controlul legalității plăților financiare.",
  "privacy_28": "3.3. Orice alte informații personale care nu sunt specificate mai sus (istoricul achizițiilor, browserele utilizate și sistemele de operare etc.) sunt supuse unui stocare fiabilă și neproliferare, cu excepția celor prevăzute în clauze. 5.2. și 5.3. a acestei Politici de confidențialitate.",
  "privacy_29": "4. SCOPUL INFORMAȚIILOR PERSONALE PENTRU COLECTAREA UTILIZATORULUI",
  "privacy_30": "4.1. Datele personale ale Utilizatorului pot fi utilizate de către Administrația site-ului magazinului online pentru următoarele scopuri:",
  "privacy_31": "4.1.1. Identificarea Utilizatorului înregistrat pe site-ul web al magazinului online pentru plasarea unei comenzi și (sau) încheiere a unui contract de vânzare a mărfurilor prin mijloace la distanță cu un magazin INGCO.",
  "privacy_32": "4.1.2. Furnizarea utilizatorului de acces la resursele personalizate ale site-ului web al magazinului online.",
  "privacy_33": "4.1.3. Stabilirea de feedback cu Utilizatorul, inclusiv trimiterea de notificări, cereri cu privire la utilizarea site-ului web al magazinului online, furnizarea de servicii, solicitări de prelucrare și aplicații de la Utilizator.4.1.4. Determinarea locației utilizatorului pentru a asigura securitatea, a preveni frauda.",
  "privacy_34": "4.1.4. Confirmarea exactității și completitudinii datelor cu caracter personal furnizate de Utilizator.",
  "privacy_35": "4.1.6. Creați un cont pentru a face cumpărături, în cazul în care Utilizatorul a acceptat să creeze un cont.",
  "privacy_36": "4.1.7. Notificări ale Utilizatorului Website-ului magazinului online despre starea Comenzii.",
  "privacy_37": "4.1.8. Prelucrarea și primirea plăților, confirmarea beneficiilor fiscale sau fiscale, contestarea plății, determinarea dreptului Utilizatorului de a primi o linie de credit.",
  "privacy_38": "4.1.9. Oferirea utilizatorului de către clienți și asistență tehnică eficientă în cazul problemelor legate de utilizarea site-ului web al magazinului online.",
  "privacy_39": "4.1.10. Furnizarea Utilizatorului cu acordul său, actualizări ale produselor, oferte speciale, informații despre prețuri, buletine informative și alte informații în numele magazinului online sau în numele partenerilor magazinului online.",
  "privacy_40": "4.1.11. Implementarea activităților de publicitate cu acordul Utilizatorului.",
  "privacy_41": "4.1.12. Furnizarea utilizatorului de acces la site-urile sau serviciile partenerilor magazinului online pentru a primi produse, actualizări și servicii.",
  "privacy_42": "5. METODE ȘI CONDIȚII DE PRELUCRARE PERSONAL INFORMAȚII",
  "privacy_43": "5.1. Prelucrarea datelor cu caracter personal ale Utilizatorului se realizează fără limită de timp, în orice mod legal, inclusiv în sistemele de informații cu privire la datele cu caracter personal folosind instrumente de automatizare sau fără utilizarea acestor instrumente.",
  "privacy_44": "5.2. Utilizatorul este de acord că Administrația Site-ului are dreptul de a transfera date personale către terți, în special, servicii de curierat, organizații poștale, operatori de telecomunicații, numai în scopul îndeplinirii comenzii Utilizatorului plasată pe Site-ul magazinului online INGCO, inclusiv livrarea Bunurilor.",
  "privacy_45": "5.3. Datele personale ale Utilizatorului pot fi transferate către organele guvernamentale autorizate ale Federației Ruse numai pe motive și în modul stabilit de legislația Federației Ruse.",
  "privacy_46": "5.4. În cazul pierderii sau dezvăluirii datelor cu caracter personal, Administrația site-ului informează Utilizatorul despre pierderea sau dezvăluirea datelor cu caracter personal.",
  "privacy_47": "5.5. Administrația site-ului ia măsurile organizatorice și tehnice necesare pentru a proteja informațiile personale ale Utilizatorului de accesul neautorizat sau accidental, distrugerea, modificarea, blocarea, copierea, distribuirea, precum și de la alte acțiuni ilegale ale terților.",
  "privacy_48": "5.6. Administrarea site-ului împreună cu Utilizatorul ia toate măsurile necesare pentru prevenirea pierderilor sau a altor consecințe negative cauzate de pierderea sau dezvăluirea datelor personale ale Utilizatorului.",
  "privacy_49": "6. OBLIGAȚIILE PĂRȚILOR",
  "privacy_50": "6.1. Utilizatorul este obligat:",
  "privacy_51": "6.1.1. Oferiți informații despre datele personale necesare utilizării site-ului web al magazinului online.",
  "privacy_52": "6.1.2. Actualizați, completați informațiile furnizate despre datele cu caracter personal în cazul modificărilor acestor informații.",
  "privacy_53": "6.2. Administrarea site-ului este obligată:",
  "privacy_54": "6.2.1. Folosiți informațiile primite exclusiv în scopurile specificate în clauza 4 din prezenta Politică de confidențialitate.",
  "privacy_55": "6.2.2. Asigurați-vă că informațiile confidențiale sunt păstrate în secret, nu dezvăluite fără permisiunea scrisă prealabilă a Utilizatorului și, de asemenea, nu vindeți, schimbați, publicați sau dezvăluiți în alte moduri posibile datele personale transferate ale Utilizatorului, cu excepția cl. 5.2. și 5.3. a acestei Politici de confidențialitate.",
  "privacy_56": "6.2.3. Luați măsuri de precauție pentru a proteja confidențialitatea datelor personale ale Utilizatorului în conformitate cu procedura utilizată de obicei pentru a proteja acest tip de informații în tranzacțiile comerciale existente.",
  "privacy_57": "6.2.4. Blocați datele cu caracter personal legate de Utilizatorul relevant din momentul contactării sau solicitării Utilizatorului sau a reprezentantului legal sau al organismului autorizat pentru protecția drepturilor persoanelor vizate pentru perioada de verificare, în cazul dezvăluirii de date personale inexacte sau acțiuni ilegale.",
  "privacy_58": "7. RESPONSABILITATEA PĂRȚILOR",
  "privacy_59": "7.1. Administrația site-ului, care nu și-a îndeplinit obligațiile, este responsabilă pentru pierderile suferite de Utilizator în legătură cu utilizarea nelegală a datelor cu caracter personal, în conformitate cu legislația Federației Ruse, cu excepția cazurilor prevăzute la cl. 5.2., 5.3. și 7.2. acestei Politici de confidențialitate.",
  "privacy_60": "7.2. În cazul pierderii sau dezvăluirii informațiilor confidențiale, Administrația site-ului nu este responsabilă dacă aceste informații confidențiale:",
  "privacy_61": "7.2.1. A devenit domeniu public înainte de pierderea sau dezvăluirea sa.",
  "privacy_62": "7.2.2. A fost primit de la un terț până la primirea Administrației site-ului.",
  "privacy_63": "7.2.3. A fost dezvăluită cu acordul Utilizatorului.",
  "privacy_64": "8. REZOLVAREA LITERILOR",
  "privacy_65": "8.1. Înainte de a merge în instanță cu o cerere pentru litigiile care decurg din relația dintre Utilizatorul site-ului web al magazinului online și Administrația site-ului, este obligatoriu să depuneți o cerere (o propunere scrisă pentru soluționarea ameabilă a litigiului).",
  "privacy_66": "8.2. Beneficiarul revendicării în termen de 30 de zile calendaristice de la data primirii revendicării trebuie să notifice în scris solicitantului cererea despre rezultatele examinării cererii.",
  "privacy_67": "8.3. Dacă nu se ajunge la un acord, disputa va fi trimisă unei autorități judiciare în conformitate cu legislația actuală a Federației Ruse.",
  "privacy_68": "8.4. Legislația actuală a Federației Ruse se aplică acestei politici de confidențialitate și relației dintre utilizator și administrația site-ului.",
  "privacy_69": "9. TERMENI SUPLIMENTARE",
  "privacy_70": "9.1. Administrația site-ului are dreptul de a face modificări ale prezentei Politici de Confidențialitate fără acordul Utilizatorului.",
  "privacy_71": "9.2. Noua Politică de confidențialitate intră în vigoare din momentul publicării pe site-ul web al magazinului online, cu excepția cazului în care se prevede altfel prin noua ediție a Politicii de confidențialitate.",
  "privacy_72": "9.3. Orice sugestii sau întrebări cu privire la această Politică de confidențialitate trebuie raportate la adresa de email.",
  "privacy_73": "9.4. Politica de confidențialitate curentă este publicată pe pagina de pe www.ingco.md/privacy",

  "terms_01": "1. DISPOZIȚII GENERALE",
  "terms_02": "1.1. Acest Acord de Utilizare (denumit în continuare „Acord”) se referă la site-ul magazinului online INGCO cu adresa www.ingco.md și la toate site-urile relevante legate de www.ingco.md",
  "terms_03": "1.2. Site-ul magazinului online „INGCO” (denumit în continuare - Site-ul) este proprietatea Companiei cu răspundere limitată “Cegoltar SRL”.",
  "terms_04": "1.3. Prezentul Acord reglementează relația dintre Administrația site-ului magazinului online „INGCO” (denumit în continuare Administrația site-ului) și Utilizatorul acestui Site.",
  "terms_05": "1.4. Administrația site-ului își rezervă dreptul de a modifica, adăuga sau șterge clauzele prezentului Acord în orice moment, fără a notifica Utilizatorul.",
  "terms_06": "1.5. Utilizarea continuă a site-ului de către utilizator înseamnă acceptarea acordului și modificările aduse prezentului acord.",
  "terms_07": "1.6. Utilizatorul este responsabil personal pentru verificarea prezentului acord pentru modificările aduse de acesta.",
  "terms_08": "2. DEFINIȚIILE TERMENILOR",
  "terms_09": "2.1. Termenii enumerați mai jos au următoarele semnificații în sensul prezentului acord:",
  "terms_10": "2.1.1 'INGCO' - un magazin online situat pe numele de domeniu www.ingco.md, care operează prin resursa Internet și serviciile conexe.",
  "terms_11": "2.1.2. Magazin online - un site care conține informații despre Bunuri, Vânzător, care vă permite să selectați, să comandați și (sau) să cumpărați bunurile.",
  "terms_12": "2.1.3. Administrarea site-ului web al magazinului online - angajații autorizați să administreze Site-ul, acționând în numele “Cegoltar SRL”.",
  "terms_13": "2.1.4. Utilizatorul site-ului web al magazinului online (denumit în continuare Utilizator) este o persoană care are acces la site prin internet și utilizează site-ul.",
  "terms_14": "2.1.5. Conținutul site-ului web al magazinului online (denumit în continuare „Conținut”) reprezintă proprietatea intelectuală, inclusiv textele operelor literare, titlurile lor, cuvintele cheie, adnotările, articolele, ilustrațiile, copertele, lucrările muzicale cu sau fără text, grafic, text, fotografii, instrumente derivate, componente și alte lucrări, interfețe de utilizator, interfețe vizuale, numele mărcilor comerciale, logo-urile, programele de calculator, baze de date, precum și proiectarea, structura, selecția, coordonarea, aspectul, stilul general și aranjarea conținutului, care face parte din Site și altele obiecte de proprietate intelectuală conținute colectiv și / sau separat pe site-ul magazinului online.",
  "terms_15": "3. SUBIECTUL ACORDULUI",
  "terms_16": "3.1. Obiectul prezentului Acord este de a oferi Utilizatorului Magazinului Online acces la Produse și servicii conținute pe Site.",
  "terms_17": "3.1.1. Magazinul online oferă Utilizatorului următoarele tipuri de servicii:",
  "terms_18": "Acces la conținut electronic în mod gratuit, cu drept de cumpărare (descărcare), vizualizare de conținut.",
  "terms_19": "Acces la instrumentele de căutare și navigare ale magazinului online.",
  "terms_20": "Oferirea utilizatorului posibilitatea de a posta mesaje, comentarii, recenzii ale utilizatorului, evaluarea conținutului magazinului online.",
  "terms_21": "Acces la conținut electronic în mod gratuit, cu drept de cumpărare (descărcare), vizualizare de conținut.",
  "terms_22": "Acces la informații despre bunuri și informații despre cumpărarea mărfurilor în mod gratuit.",
  "terms_23": "Alte tipuri de servicii , vândute pe paginile magazinului online.",
  "terms_24": "3.1.2. Prezentul Acord acoperă toate serviciile existente (funcționând efectiv) ale magazinului de internet în acest moment, precum și orice modificări ulterioare și servicii suplimentare ale magazinului de internet care apar în viitor.",
  "terms_25": "3.2. Accesul la magazinul online este oferit gratuit.",
  "terms_26": "3.3. Prin accesarea site-ului, se consideră că utilizatorul a aderat la prezentul acord.",
  "terms_27": "3.4. Utilizarea materialelor și serviciilor site-ului este reglementată de normele actuale ale legislației Republicii Moldova.",
  "terms_28": "4. DREPTURILE ȘI OBLIGAȚIILE PĂRȚILOR",
  "terms_29": "4.1. Administrația site-ului are dreptul de a:",
  "terms_30": "4.1.1. Modifica regulile de utilizare a Site-ului, precum și modificați conținutul acestui site. Modificările intră în vigoare din momentul publicării noii versiuni a acordului pe site.",
  "terms_31": "4.1.2. Restricționa accesul la Site în cazul în care Utilizatorul încalcă condițiile prezentului Acord.",
  "terms_32": "4.2. Utilizatorul are dreptul de a:4.2.1. Obține acces pentru a utiliza Site-ul.",
  "terms_33": "4.2.2. Utiliza toate serviciile disponibile pe Site, precum și achiziționa orice bunuri oferite pe Site.",
  "terms_34": "4.2.3. Pune orice întrebare legată de serviciile magazinului online pentru detaliile care se află în secțiunea Site-ului „Telefoane de contact”",
  "terms_35": "4.2.4. Utilizarea site-ul numai în scopurile și în modul prevăzut de acord și care nu sunt interzise de legislația Republicii Moldova.",
  "terms_36": "4.3. Utilizatorul site-ului se angajează:",
  "terms_37": "4.3.1. Să furnizeze, la solicitarea Administrației site-ului, informații suplimentare care sunt direct legate de serviciile furnizate de acest site.",
  "terms_38": "4.3.2. Să respecte drepturile de proprietate și non-proprietate ale autorilor și ale altor deținători de drepturi atunci când utilizează Site-ul.",
  "terms_39": "4.3.3. Să nu intreprindă acțiuni care pot fi considerate ca perturbează funcționarea normală a Site-ului.",
  "terms_40": "4.3.4. Să nu distribuie informații confidențiale și protejate de legislația Republicii Moldova despre persoane fizice sau juridice care utilizează Site-ul.",
  "terms_41": "4.3.5. Să evite orice acțiuni care pot încălca confidențialitatea informațiilor protejate de legislația Republicii Moldova.",
  "terms_42": "4.3.6. Să nu folosească site-ul pentru a distribui informații publicitare, cu excepția acordului Administrației site-ului.",
  "terms_43": "4.3.7. Să nu utilizeze serviciile site-ului magazinului online în scopul:",
  "terms_44": "4.3.7. 1. încărcarea de conținut ilegal încalcă orice drepturi ale terților; promovează violența, cruzimea, ura și (sau) discriminarea pe motive rasiale, etnice, de gen, religioase, sociale; conține informații false și (sau) insulte către anumite persoane, organizații, autorități.",
  "terms_45": "4.3.7. 2. încurajării de a comite acțiuni ilegale, precum și asistență persoanelor ale căror acțiuni au ca scop încălcarea restricțiilor și interdicțiilor în vigoare pe teritoriul Republicii Moldova.",
  "terms_46": "4.3.7. 3. încălcarea drepturilor minorilor și (sau) provocarea acestora în orice formă.",
  "terms_47": "4.3.7. 4. încălcarea drepturilor minorităților.",
  "terms_48": "4.3.7. 5.prezentării ca o altă persoană sau reprezentant al unei organizații și (sau) comunități fără drepturi suficiente, inclusiv pentru angajații acestui magazin online.",
  "terms_49": "4.3.7. 6. înșelăciune cu privire la proprietățile și caracteristicile oricărui Produs din catalogul magazinului online postat pe Site.",
  "terms_50": "4.3.7. 7. compararării incorectă a bunurilor, precum și formarea unei atitudini negative față de persoanele (care nu) folosesc anumite bunuri sau condamnarea unor astfel de persoane.",
  "terms_51": "4.4. Utilizatorului i se interzice:",
  "terms_52": "4.4.1. Utilizarea oricăror dispozitive, programe, proceduri, algoritmi și metode, dispozitive automate sau procese manuale echivalente pentru a accesa, achiziționa, copia sau urmări conținutul site-ului acestui magazin online;",
  "terms_53": "4.4.2. Perturbarea a bunei functionare a site-ului;",
  "terms_54": "4.4.3. În orice fel, ocoliți structura de navigare a Site-ului pentru a primi sau încerca să obțineți orice informații, documente sau materiale prin orice mijloace care nu sunt furnizate în mod specific de serviciile acestui Site;",
  "terms_55": "4.4.4. Acces neautorizat la funcțiile Site-ului, la orice alte sisteme sau rețele legate de acest Site, precum și la orice servicii oferite pe Site;",
  "terms_56": "4.4.5. Încălcarea sistemului de securitate de pe Site sau în orice rețea legată de Site;",
  "terms_57": "4.4.6. Efectuarea căutării inversă, urmăririi sau încercării de a urmări orice informație despre orice alt utilizator al site-ului.",
  "terms_58": "4.4.7. Utilizarea Site-ul și Conținutul său în orice scop interzis de legislația Republicii Moldova, precum și a incita orice activitate ilegală sau altă activitate care încalcă drepturile magazinului online sau ale altor persoane.",
  "terms_59": "5. UTILIZAREA SITE-ului DE MAGAZIN ONLINE",
  "terms_60": "5.1. Site-ul și Conținutul care face parte din Site este deținut și administrat de Administrația Site-ului.",
  "terms_61": "5.2. Conținutul Site-ului nu poate fi copiat, publicat, reprodus, transmis sau distribuit în niciun fel, precum și postat pe internetul global fără acordul prealabil scris al Administrației Site-ului.",
  "terms_62": "5.3. Conținutul Site-ului este protejat de drepturile de autor, legea mărcilor comerciale, precum și alte drepturi legate de proprietatea intelectuală și legile concurenței neloiale.",
  "terms_63": "5.4. Cumpărarea bunurilor oferite pe site poate necesita crearea unui cont de utilizator.",
  "terms_64": "5.5. Utilizatorul este responsabil pentru menținerea confidențialității informațiilor despre cont, inclusiv parola, precum și pentru toate, fără excepție, activitățile desfășurate în numele Utilizatorului contului.",
  "terms_65": "5.6. Utilizatorul trebuie să notifice imediat Administrația site-ului orice utilizare neautorizată a contului sau a parolei sale sau a oricărei alte încălcări de securitate.",
  "terms_66": "5.7. Administrația site-ului are dreptul să anuleze unilateral contul Utilizatorului, dacă nu a fost utilizat mai mult de 12 luni calendaristice consecutive fără a notifica Utilizatorul.",
  "terms_67": "5.8. Prezentul acord se aplică tuturor termenilor și condițiilor suplimentare pentru achiziționarea de bunuri și prestarea de servicii furnizate pe site.",
  "terms_68": "5.9. Informațiile postate pe site nu ar trebui interpretate ca o modificare a prezentului acord.",
  "terms_69": "5.10. Administrația site-ului are dreptul, în orice moment, fără să notifice Utilizatorul, să efectueze modificări în lista Produselor și serviciilor oferite pe Site și (sau) la prețurile aplicabile acestor Produse pentru vânzarea lor și (sau) serviciile furnizate de magazinul de internet.",
  "terms_70": "5.11. Documentele specificate în clauzele 5.11.1 - 5.11.4 din prezentul acord sunt reglementate în partea relevantă și se aplică utilizării site-ului de către utilizator. Prezentul Acord include următoarele documente:",
  "terms_71": "5.11.1. Politica de Confidențialitate;",
  "terms_72": "5.11.2. Contract de achiziție de la distanță pentru mărfuri;",
  "terms_73": "5.11.3. Cerere de comandă;",
  "terms_74": "5.11.4. Sugestii și comentarii.",
  "terms_75": "5.12. Oricare dintre documentele enumerate în clauza 5.11 din prezentul acord pot fi supuse reînnoirii. Modificările intră în vigoare din momentul publicării pe site.",
  "terms_76": "6. RESPONSABILITATE",
  "terms_77": "6.1. Orice pierderi pe care Utilizatorul le poate suferi în cazul încălcării intenționate sau imprudente a oricărei prevederi a prezentului Acord, precum și din cauza accesului neautorizat la comunicațiile altui Utilizator, nu sunt rambursate de către Administrația site-ului.",
  "terms_78": "6.2. Administrația site-ului nu este responsabilă pentru:",
  "terms_79": "6.2.1. Întârzieri sau defecțiuni în procesul de efectuare a unei operațiuni cauzate de forța majoră, precum și orice caz de defecțiuni în telecomunicații, computer, electrică și alte sisteme conexe.",
  "terms_80": "6.2.2. Acțiuni ale sistemelor de transfer, bănci, sisteme de plată și întârzieri asociate activității lor.",
  "terms_81": "6.2.3. Funcționarea corespunzătoare a Site-ului, în cazul în care Utilizatorul nu dispune de mijloacele tehnice necesare pentru a-l utiliza și, de asemenea, nu poartă nicio obligație de a oferi utilizatorilor astfel de mijloace.",
  "terms_82": "7. VIOLAREA TERMENILOR ACORDULUI DE UTILIZATOR",
  "terms_83": "7.1. Administrația site-ului are dreptul să dezvăluie orice informație colectată despre Utilizatorul acestui Site, în cazul în care divulgarea este necesară în legătură cu o investigație sau o reclamație cu privire la utilizarea necorespunzătoare a Site-ului sau pentru a stabili (identifica) un Utilizator care poate încălca sau interfera cu drepturile Administrației Site-ului sau a drepturilor altor Utilizatori ai Site-ului.",
  "terms_84": "7.2. Administrația site-ului are dreptul să dezvăluie orice informație despre Utilizator pe care o consideră necesară pentru a respecta prevederile legislației actuale sau a hotărârilor judecătorești, pentru a asigura respectarea condițiilor prezentului Acord, pentru a proteja drepturile sau siguranța Cegoltar SRL.",
  "terms_85": "7.3. Administrația site-ului are dreptul să dezvăluie informații despre Utilizator dacă legislația actuală a Republicii Moldova impune sau permite o astfel de divulgare.",
  "terms_86": "7.4. Administrația site-ului are dreptul să încheie și (sau) să blocheze accesul la Site fără o notificare prealabilă a Utilizatorului, dacă Utilizatorul a încălcat prezentul Acord sau condițiile de utilizare a Site-ului conținute în alte documente, precum și în cazul încetării Site-ului sau din cauza unei probleme tehnice sau a unei probleme.",
  "terms_87": "7.5. Administrarea site-ului nu este responsabilă de Utilizator sau de terți pentru încetarea accesului la Site în cazul încălcării de către Utilizator a oricărei prevederi din prezentul Acord sau a unui alt document care conține condițiile de utilizare a Site-ului.",
  "terms_88": "8. SOLUȚIONAREA LITIGIILOR",
  "terms_89": "8.1. În caz de dezacord sau dispută între părțile prezentului acord, o condiție prealabilă înainte de a merge în instanță este să depună o cerere (o propunere scrisă pentru soluționarea ameabila a litigiului).",
  "terms_90": "8.2. Beneficiarul revendicării în termen de 30 de zile calendaristice de la data primirii acesteia va notifica în scris solicitantului cererea despre rezultatele examinării cererii.",
  "terms_91": "8.3. Dacă este imposibil de rezolvat litigiul în mod ameabil, oricare dintre părți are dreptul să solicite instanței pentru protecția drepturilor lor, care le sunt acordate de legislația actuală a Republicii Moldova.",
  "terms_92": "8.4. Orice cerere cu privire la condițiile de utilizare a Site-ului trebuie depusă în termen de 30 de zile calendaristice de la apariția motivelor de revendicare, cu excepția protecției drepturilor de autor pentru materialele Site-ului protejate în conformitate cu legea. În cazul încălcării termenilor acestei clauze, orice cerere sau temei pentru o cerere va fi stinsă prin statutul limitărilor.",

  "favorites": "Favorite",
  "noFavProd": "Nu ați adăugat încă nici un produs la favorite.",

  "cart": "Coș",
  "noCartProd": "Coșul dumneavoastră este gol",
  "product": "Produs",
  "total": "Total",
  "price": "Preț (MDL)",
  "quantity": "Cantitate",
  "name": "Nume",
  "telephoneNumber": "Telefon (fără spații)",
  "callTime": "Cînd ați prefera să vă telefonăm?",
  "asap": "Cît de curînd posibil",
  "privacyLink": "*Apăsînd butonul 'Comandă' dvs. confirmați că ați luat cunoștință și sînteți de acord cu",
  "privacyPolicy": "politica de confidențialitate",
  "termsAndCond": "termenii de utilizare",
  "and": " și ",
  "buy": "Comandă",
  "success": "Comanda dumneavoastră a fost procesată",

  "blog": "Știri",
  "newsDate": "Data publicației"
}