{
  "catalogName": "Каталог товаров",
  "magazineRegionale": "Региональные магазины",
  "serviceCentru": "Сервисный центр",
  "fix": "Стационарный",
  "news": "Новости",
  "search": "Поиск",
  "oferteTop": "Лучшие предложения",
  "addToCart": "Добавить в корзину",
  "laComanda": "По заказу",
  "inStock": "В наличии",
  "waiting": "В ожидании",
  "contactTel": "Контакты",
  "lei": "Леев",
  "producator": "Производитель",
  "numarArticol": "Номер артикула",
  "caracteristici": "Общие характеристики",
  "descriere": "Описание",
  "alteProduse": "Другие товары",
  "sales": "Отдел продаж",
  "links": "Ссылки",
  "info": "Информация",
  "guarantee": "Условия гарантии",
  "aboutUs": "О нас",
  "delivery": "Доставка",
  "privacy": "Политика конфиденциальности",
  "terms": "Условия использования",
  "copyright": "Авторские права",
  "address": "ул. Petricani, 21",
  "noProd": "В этой категории не найдено ни одного товара",
  "reqName": "Имя обязательно",
  "reqTel": "Номер телефона обязателен",

  "distributii_01": "Cegoltar SRL является официальным  дистрибьютором INGCO в Республике Молдова. В Кишиневе товары компании можно найти в специализированном магазине INGCO, по всей Молдове товары  распространяются местными агентствами (Юг / Центр / Север) - таким образом, покрытие на территории Молдовы достигает значения 87%. Ниже вы можете найти контакты наших агентов как для покупки товаров индивидуально, так и по оптовой цене для развития вашего бизнеса.",
  "distributii_02": "Мы предлагаем высококачественные услуги в соответствии с нашими принципами и приносим клиентам пользу, рост и развитие бизнеса.",
  "distributii_03": "Cegoltar в настоящее время сотрудничает с более чем 60 дистрибьюторами, управляет более чем 60 глобальными и местными брендами и обслуживает более 200 000 клиентов по всей республике.",
  "distributii_04": "Чтобы сотрудничать с Cegoltar, получить выгоду от сотрудничества с брендом INGCO и другими товарами , предназначенными для этой сферы, позвоните в наш офис или свяжитесь с одним из аагентом ответственных за ваш регион.",
  "shopList": "Список региональных магазинов",
  "north": "Север",
  "center": "Центр",
  "south": "Юг",
  "manager": "Управляющий",
  "telephone": "Телефон",
  "chooseCity": "Выберите город",

  "service_01": "Сервисный центр Cegoltar SRL - это современный сервисный центр, специализирующийся на диагностике и ремонте электроинструментов, светильников, ламп, электрооборудования различной сложности.",
  "service_02": "Компания Cegoltar SRL предоставляет услуги в течение гарантийного и послегарантийного периода для всей продукции INGCO, наши сотрудники имеют специальные полномочия и находятся в эксклюзивных отношениях на внутреннем рынке по продаже ассортимента INGCO. Ремонт производится только с использованием оригинальных запчастей. После ремонта товары проверяются и тестируются . На все выполненные ремонты мы предоставляем гарантию на детали и работу в соответствии с правовыми нормами.",
  "service_03": "Наши специалисты минимизируют срок ремонта электроинструмента. Это лишь одно из преимуществ.",
  "service_04": "Ремонт выполнен специалистами в данной области.",
  "service_05": "Исключительное использование оригинальных запчастей.",
  "service_06": "Проверка безопасности при каждом выполненном ремонте.",
  "service_07": "Верните инструмент в течение 3-5 дней.",
  "algorithm": "Aлгоритм процеcca",
  "contactUs": "Свяжитесь с нами",
  "callNow": "Позвонить сейчас",
  "diagnostic": "ДИАГНОСТИКА",
  "days": "1-3 дня",
  "repair": "РЕМОНТ",
  "cond": "Цена формируется в зависимости от дефекта",
  "guarant": "ГАРАНТИЯ",
  "care": "Техническое обслуживание",
  "service_08": "Хорошая инвестиция - сервисное обслуживание Cegoltar.",
  "service_09": "Регулярное техническое обслуживание продлевает срок службы ваших электроинструментов. Поэтому их обслуживание в сервисном центре - хорошее вложение. Правильно квалифицированный специализированный персонал обычно выполняет обслуживание в течение трех - максимум пяти дней.",
  "service_10": "Выполнение похоже на ремонт: отправьте электроинструмент непосредственно в сервисный центр или отнесите его своему дилеру, который продолжит его обслуживание. Для этого заполните форму ремонта и просто поставьте галочку в разделе «Обслуживание».",
  "service_11": "Цена на обслуживание зависит от затрат с ним",
  "electroRepairs": "Ремонт электро инструментов",
  "contacts": "Контакты",
  "tel": "Тел",
  "fax": "Факс",
  "openHours": "График",
  "daysOfWeek": "Пн - Птн",
  "daysOfWeek_02": "Суббота",
  "serviceCenter": "Сервисный центр Cegoltar",
  "serviceAddress": "Кишинев, ул. Petricani 21",

  "refunds": "Гарантия и возврат",
  "guarantee_01": "CEGOLTAR SRL предоставляет гарантию в соответствии с положениями Закона Республики Молдова о защите прав потребителей (№ 105-XV от 13.03.2003) только на основании гарантийного сертификата и счета-фактуры или налоговой квитанции о покупке.",
  "guarantee_02": "Уважаемый покупатель!",
  "guarantee_03": "Пожалуйста: - проверьте правильность данных, указанных в гарантийных обязательства.",
  "guarantee_04": "Представить этот сертификат вместе со счетом-фактурой в случае запросов на ремонт в течение гарантийного периода.",
  "guarantee_05": "Лицо, которое приносит устройство и предъявляет документы о праве собственности (оригиналы гарантийных свидетельств и копия счета-фактуры или налоговой квитанции), считается уполномоченным представлять владельца по отношению к продавцу.",
  "guarantee_06": "Продукты, на которые распространяется гарантия, соответствуют действующим стандартам качества, прошли испытания и соответствуют требованиям действующих европейских стандартов.",
  "guarantee_07": "Гарантийный срок исчисляется со дня покупки устройства.",
  "guarantee_08": "Перед использованием прибора мы рекомендуем вам внимательно прочитать руководство пользователя.",
  "guarantee_09": "В течение гарантийного срока продавец несет все расходы, связанные с ремонтом или заменой неисправных запчастей.",
  "guarantee_10": "На выполненные ремонтные работы предоставляется гарантия.",
  "guarantee_11": "Гарантия не распространяется на аксессуары и расходные материалы (шланги, ремни, щетки, цепи, ножи, пистолет, зажим лезвия, патрон, направляющие ролики, шнур питания, натяжитель цепи, аккумуляторы, сверла, диски, матрицы и т. Д.), Которые является частью устройства.",
  "guarantee_12": "Дефекты, на которые распространяется гарантия, будут устранены путем бесплатного ремонта или замены продукта (при необходимости) в соответствии с действующим законодательством.",
  "guarantee_13": "Для оптимальной работы рекомендуется, чтобы через 6 месяцев эксплуатации устройства был проведен технический ремонт в авторизованном сервисном центре.",
  "guarantee_14": "По истечении гарантийного срока владелец за определенную плату получает послегарантийное обслуживание (с использованием оригинальных запчастей, аксессуаров и расходных материалов).",
  "guarantee_15": "Гарантия продлевается на период, в течение которого продукт был оставлен для ремонта.",
  "guarantee_16": "При каждом вмешательстве сервисная служба обязана подробно описывать выполненный ремонт.",
  "guarantee_17": "При обращении за ремонтом в течение гарантийного срока покупатель обязан предоставить прибор полностью.",
  "guarantee_18": "Потеря гарантии",
  "guarantee_19": "Непредставление гарантийного сертификата с отметкой о заполненных полях (модель, год выпуска, дата покупки, имя клиента и т. Д.) При запросе гарантийного ремонта;",
  "guarantee_20": "Несоблюдение покупателем условий транспортировки, обращения, установки, использования и обслуживания, указанных в прилагаемых к продукту инструкциях;",
  "guarantee_21": "Установление уполномоченным специалистом того, что заявленный дефект вызван пользователем.Товар имеет дефекты, вызванные незнанием, упущением, небрежностью или несчастным случаем.",
  "guarantee_22": "Поручить использование изделия несовершеннолетним или лицам, не прошедшим обучение эксплуатации, использованию и обращению с прибором;",
  "guarantee_23": "Передача или утилизация устройства для ремонта или любого вмешательства по согласованию со стороны других лиц или неуполномоченных компаний.",
  "guarantee_24": "Использование устройства в целях, отличных от тех, для которых он был разработан и изготовлен, или его использование в области, отличной от указанной в руководстве пользователя. Повреждения или изменения, влияющие на работу устройства, его работоспособность и долговечность. Использование аксессуаров, несовместимых или несоответствующих товару и влияющих на его работу, характеристики и долговечность.",
  "guarantee_25": "Гарантия не распространяется на нормальный износ, аксессуары и расходные материалы.",
  "guarantee_26": "Серия прибора неразборчива или не соответствует данным в гарантийном талоне.",
  "guarantee_27": "Сообщаем Вам, что на основании Закона о защите прав потребителей № 105 от 13.03.2003:",
  "guarantee_28": "Возврат купленного товара производится:",
  "guarantee_29": "В течение 14 календарных дней, кроме даты покупки.",
  "guarantee_30": "(статья 19 (14) п.1 «Потребитель имеет право в течение 14 дней потребовать у продавца в торговой единице, в которой он был приобретен, замены непродовольственного товара надлежащего качества на товар, аналогичный приобретенному, если этот товар он не подходит ему по форме, размерам, модели, размеру, цвету или, если он не может использовать его по назначению по другим причинам, с выполнением, в случае разницы в цене, соответствующего перерасчета ».",
  "guarantee_31": "Обязательное предъявление чека, подтверждающего приобретенный товар. (статья 19 (14) п.3)",
  "guarantee_32": "Только в том случае, если товар не был в употреблении и не потерял своих потребительских качеств (повреждение упаковки и т. Д.) (Ст.19 (14) п.3)",
  "guarantee_33": "На основании письменного запроса, представленного Покупателем, с указанием причины возврата, данных фискального чека, обязательно имени, фамилии и данных документа, удостоверяющего личность для заполнения платежного поручения (типовая форма, утвержденная ДП Республики Молдова от 12.04. 1995).",
  "guarantee_34": "В случае неполного представления необходимой информации Продавец оставляет за собой право отказать в оформлении возврата!",
  "guarantee_35": "Информируем вас, что в соответствии с «ПЕРЕЧЕНЬЮ непродовольственных товаров подходящего качества, которые нельзя заменить аналогичным товаром» (ст. 19 (14) п.4 Закона о защите прав потребителей № 105 от 13.03.2003 г.) (Выдержка из Приложение «Раздел 6. Кабели (электрические трубы, кабели, шнуры)»)",
  
  "about_01": "Миссия компании INGCO – производить качественный и удобный в использовании инструмент по доступной цене.",
  "about_02": "Компания INGCO – пример удачного сочетания качества и цены в области электроинструмента. В течении 20 лет сотрудники компании усердно работают над тем, чтобы каждый экземпляр, выпускаемый с завода с легкостью решал поставленные перед ним задачи. На сегодняшний день у компании есть 180 представительств по всему земному шару. Качество выпускаемой продукции может легко сравниться с такими известными брендами как Bosch и Makita.",
  "about_03": "Компания развивает две линейки: INDUSTRIAL и STANDARD. Инструмент линейки INDUSTRIAL относится к профессиональному и способен выдерживать постоянные высокие нагрузки. Линейка STANDARD рассчитана на домашнего мастера. Ресурс у него большой, но для каждодневного промышленного использования он уже не подойдет. Стоит отметить, что уровень автоматизации на заводе при сборке инструмента достигает 75%, что является очень высоким показателем, за счёт которого эксплуатационный ресурс на 15-20% выше по сравнению с инструментом компаний брендодержателей.",
  "about_04": "Цель компании – это доступность для конечного потребителя профессиональных и качественных инструментов. Руководство фирмы уверено, что ведущий мировой бренд может быть не только экономичным, но и удобным.",
  "about_05": "Инструменты компании INGCO легко узнать по уникальному и яркому дизайну, который имеет уникальные патенты, номер каждого из которых можно посмотреть на упаковке товара. Кроме того, каждый экземпляр отличается высочайшим уровнем сборки, так как компания имеет собственные производственные мощности. Процент брака за последние 5 лет составил 0,3% от общего объема производства. Заботясь о своих клиентах, инженеры-разрабочики INGCO внедряют новые технические решения.",
  "about_06": "Бренд INGCO oценили мастера всего мира. Сложно не оценить качество, функциональность и легкость в обслуживании.",
  "about_07": "Компания INGCO не занимается рекламой собственного бренда, а все основные силы вкладывает в качество выпускаемой продукции, что позволяет иметь довольно низкую себестоимость продукции, а конечному потребителю покупать действительно качественный продукт по доступным ценам.",
  "about_08": "О компании CEGOLTAR",
  "about_09": "Компания Cegoltar SRL является официальным дистрибьютором INGCO. Помимо распространения инструментов INGCO, компания имеет долгую историю на рынке Республики Молдова в области торговли и обеспечения электроустановок на важных объектах страны.",
  "about_10": "Компания «Cegoltar» SRL является официальным представителем нескольких крупных компаний, специализирующихся на производстве продукции для электротехнической промышленности.",
  "about_11": "Склад компании «Cegoltar» постоянно заполнен самыми разнообразными товарами. Партнерами компании являются региональные и муниципальные компании, специализирующиеся на монтаже электрических линий и оборудования - городские и региональные электрические компании, строительные компании.",
  "about_12": "Мы готовы обсудить любые предложения о сотрудничестве на взаимовыгодных условиях.",

  "delivery_01": "Самовывоз",
  "delivery_02": "Вы можете самостоятельно забрать товар в городе Кишинев,или в любых других магазинах по всей Молдове. Это совершенно бесплатно.",
  "delivery_03": "Доставка по Кишиневу",
  "delivery_04": "Доставка оплаченного товара по Кишиневу осуществляется нашей курьерской службой с понедельника по пятницу с 8:00 до 17:00 часов. Если у Вас нет возможности принять товар в часы работы курьерской службы, доставка может быть перенесена на другое время или выходной день при условии согласования этого вопроса с менеджером отдела продаж.",
  "delivery_05": "Минимальная сумма заказа для бесплатной доставки по Кишиневу - 2700 лей.",
  "delivery_06": "Стоимость доставки по Кишиневу заказа на сумму менее 2700 лей- 125 лей!",
  "delivery_07": "Срок доставки с момента оформления и подтверждения заказа - 36 часов.",
  "delivery_08": "Доставка по Молдове",
  "delivery_09": "Доставка в регионы осуществляется с помощью региональных агентов и доставляется в один из дистрибьюторских магазинов в регионах Республики Молдова (список прилагается).",
  "delivery_10": "Минимальная сумма заказа для бесплатной доставки по Модловой составляет 5500 лей.",
  "delivery_11": "Для любых переговоров об условиях, связатеси с региональными агентами.",

  "privacy_02": "Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую Интернет-магазин «INGCO»,  расположенный на доменном имени www.ingco.md, может получить о Пользователе во время использования сайта Интернет-магазина, программ и продуктов Интернет-магазина.",
  "privacy_03": "1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ",
  "privacy_04": "1.1.   В настоящей Политике конфиденциальности используются следующие термины:",
  "privacy_05": "1.1.1. «Администрация сайта Интернет-магазина (далее – Администрация сайта) » – уполномоченные сотрудники на управления сайтом, действующие от имени Cegoltar SRL, которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.",
  "privacy_06": "1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).",
  "privacy_07": "1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.",
  "privacy_08": "1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.",
  "privacy_09": "1.1.5. «Пользователь сайта Интернет-магазина (далее  Пользователь)» – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт интернет-магазина.",
  "privacy_10": "1.1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.",
  "privacy_11": "1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.",
  "privacy_12": "2. ОБЩИЕ ПОЛОЖЕНИЯ",
  "privacy_13": "2.1.   Использование Пользователем сайта Интернет-магазина означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.",
  "privacy_14": "2.2.   В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта Интернет-магазина.",
  "privacy_15": "2.3.   Настоящая Политика конфиденциальности применяется только к сайту Интернет-магазина  INGCO. Интернет-магазин не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте Интернет-магазина.",
  "privacy_16": "2.4.   Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта Интернет-магазина.",
  "privacy_17": "3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ",
  "privacy_18": "3.1.   Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта интернет-магазина по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации при оформлении заказа для приобретения Товара.",
  "privacy_19": "Интернет-магазин защищает Данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц, на которых установлен статистический скрипт системы ('пиксель'):",
  "privacy_20": "IP адрес;",
  "privacy_21": "информация из cookies;",
  "privacy_22": "информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);",
  "privacy_23": "время доступа;",
  "privacy_24": "адрес страницы, на которой расположен рекламный блок;",
  "privacy_25": "реферер (адрес предыдущей страницы).",
  "privacy_26": "3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта Интернет-магазина, требующим авторизации.",
  "privacy_27": "3.3.2. Интернет-магазин осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, для контроля законности проводимых финансовых платежей.",
  "privacy_28": "3.4. Любая иная персональная информация неоговоренная выше (история покупок, используемые браузеры и операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.",
  "privacy_29": "4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ",
  "privacy_30": "4.1. Персональные данные Пользователя Администрация сайта интернет-магазина может использовать в целях:",
  "privacy_31": "4.1.1. Идентификации Пользователя, зарегистрированного на сайте Интернет-магазина, для оформления заказа и (или) заключения Договора купли-продажи товара дистанционным способом с  магазином INGCO.",
  "privacy_32": "4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта интернет-магазина.",
  "privacy_33": "4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта интернет-магазина, оказания услуг, обработка запросов и заявок от Пользователя.",
  "privacy_34": "4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.",
  "privacy_35": "4.1.6. Создания учетной записи для совершения покупок, если Пользователь дал согласие на создание учетной записи.",
  "privacy_36": "4.1.7. Уведомления Пользователя Сайта интернет-магазина о состоянии Заказа.",
  "privacy_37": "4.1.8. Обработки и получения платежей, подтверждения налога или налоговых льгот, оспаривания платежа, определения права на получение кредитной линии Пользователем.",
  "privacy_38": "4.1.9. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием Сайта интернет-магазина.",
  "privacy_39": "4.1.10. Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени Интернет-магазина или от имени партнеров Интернет-магазина.",
  "privacy_40": "4.1.11. Осуществления рекламной деятельности с согласия Пользователя.",
  "privacy_41": "4.1.12. Предоставления доступа Пользователю на сайты или сервисы партнеров Интернет-магазина с целью получения продуктов, обновлений и услуг.",
  "privacy_42": "5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ",
  "privacy_43": "5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.",
  "privacy_44": "5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя, оформленного на Сайте интернет-магазина « INGCO», включая доставку Товара.",
  "privacy_45": "5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Республики Молдова только по основаниям и в порядке, установленным законодательством Республики Молдова.",
  "privacy_46": "5.4. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.",
  "privacy_47": "5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.",
  "privacy_48": "5.6. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.",
  "privacy_49": "6. ОБЯЗАТЕЛЬСТВА СТОРОН",
  "privacy_50": "6.1. Пользователь обязан:",
  "privacy_51": "6.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом интернет-магазина.",
  "privacy_52": "6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.",
  "privacy_53": "6.2. Администрация сайта обязана:",
  "privacy_54": "6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.",
  "privacy_55": "6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.",
  "privacy_56": "6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.",
  "privacy_57": "6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.",
  "privacy_58": "7. ОТВЕТСТВЕННОСТЬ СТОРОН",
  "privacy_59": "7.1. Администрация сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Республики Молдова, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.",
  "privacy_60": "7.2. В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт ответственность, если данная конфиденциальная информация:",
  "privacy_61": "7.2.1. Стала публичным достоянием до её утраты или разглашения.",
  "privacy_62": "7.2.2. Была получена от третьей стороны до момента её получения Администрацией сайта.",
  "privacy_63": "7.2.3. Была разглашена с согласия Пользователя.",
  "privacy_64": "8. РАЗРЕШЕНИЕ СПОРОВ",
  "privacy_65": "8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта Интернет-магазина и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).",
  "privacy_66": "8.2 .Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.",
  "privacy_67": "8.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Республики Молдова.",
  "privacy_68": "8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Республики Молдова.",
  "privacy_69": "9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ",
  "privacy_70": "9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.",
  "privacy_71": "9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте интернет-магазина, если иное не предусмотрено новой редакцией Политики конфиденциальности.",
  "privacy_72": "9.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать  с помощью раздела 'Связаться с нами'",
  "privacy_73": "9.4. Действующая Политика конфиденциальности размещена на странице по адресу www.ingco.md/privacy",

  "terms_01": "1. ОБЩИЕ ПОЛОЖЕНИЯ",
  "terms_02": "1.1. Настоящее Пользовательское соглашение (далее – Соглашение) относится к сайту Интернет-магазина «INGCO», расположенному по адресу www.ingco.md.",
  "terms_03": "1.2.   Сайт Интернет-магазина « INGCO»  (далее – Сайт) является собственностью “Cegoltar SRL”",
  "terms_04": "1.3.   Настоящее Соглашение регулирует отношения между Администрацией сайта Интернет-магазина «INGCO»  (далее – Администрация сайта) и Пользователем данного Сайта.",
  "terms_05": "1.4. Администрация сайта оставляет за собой право в любое время изменять, добавлять или удалять пункты настоящего Соглашения без уведомления Пользователя.",
  "terms_06": "1.5. Продолжение использования Сайта Пользователем означает принятие Соглашения и изменений, внесенных в настоящее Соглашение.",
  "terms_07": "1.6. Пользователь несет персональную ответственность за проверку настоящего Соглашения на наличие изменений в нем.",
  "terms_08": "2. ОПРЕДЕЛЕНИЯ ТЕРМИНОВ",
  "terms_09": "2.1. Перечисленные ниже термины имеют для целей настоящего Соглашения следующее значение:",
  "terms_10": "2.1.1 «INGCO» – Интернет-магазин, расположенный на доменном имени www.ingco.md , осуществляющий свою деятельность посредством Интернет-ресурса и сопутствующих ему сервисов.",
  "terms_11": "2.1.2. Интернет-магазин – сайт, содержащий информацию о Товарах, Продавце, позволяющий осуществить выбор, заказ и (или) приобретение Товара.",
  "terms_12": "2.1.3. Администрация сайта Интернет-магазина – уполномоченные сотрудники на управления Сайтом, действующие от имени  “Cegoltar SRL”.",
  "terms_13": "2.1.4. Пользователь сайта Интернет-магазина (далее  Пользователь) – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт.",
  "terms_14": "2.1.5. Содержание сайта Интернет-магазина (далее – Содержание) - охраняемые результаты интеллектуальной деятельности, включая тексты литературных произведений, их названия, предисловия, аннотации, статьи, иллюстрации, обложки, музыкальные произведения с текстом или без текста, графические, текстовые, фотографические, производные, составные и иные произведения, пользовательские интерфейсы, визуальные интерфейсы, названия товарных знаков, логотипы, базы данных, а также дизайн, структура, выбор, координация, внешний вид, общий стиль и расположение данного Содержания, входящего в состав Сайта и другие объекты интеллектуальной собственности все вместе и/или по отдельности, содержащиеся на сайте Интернет-магазина.",
  "terms_15": "3. ПРЕДМЕТ СОГЛАШЕНИЯ",
  "terms_16": "3.1. Предметом настоящего Соглашения является предоставление Пользователю Интернет-магазина доступа к содержащимся на Сайте Товарам и оказываемым услугам.",
  "terms_17": "3.1.1. Интернет-магазин предоставляет Пользователю следующие виды услуг (сервисов):",
  "terms_18": "доступ к электронному контенту на  бесплатной основе, с правом приобретения (скачивания), просмотра контента;",
  "terms_19": "доступ к средствам поиска и навигации Интернет-магазина;",
  "terms_20": "предоставление Пользователю возможности размещения сообщений, комментариев, рецензий Пользователей, выставления оценок контенту Интернет-магазина;",
  "terms_21": "доступ к информации о Товаре и к информации о приобретении Товара.",
  "terms_22": "иные виды услуг (сервисов), реализуемые на страницах Интернет-магазина.",
  "terms_23": "3.1.2. Под действие настоящего Соглашения подпадают все существующие (реально функционирующие) на данный момент услуги (сервисы) Интернет-магазина, а также любые их последующие модификации и появляющиеся в дальнейшем дополнительные услуги (сервисы) Интернет-магазина.",
  "terms_24": "3.2. Доступ к Интернет-магазину предоставляется на безоплатной основе.",
  "terms_25": "3.3. Получая доступ к Сайту Пользователь считается присоединившимся к настоящему Соглашению.",
  "terms_26": "3.4. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Республики Молдова.",
  "terms_27": "4. ПРАВА И ОБЯЗАННОСТИ СТОРОН",
  "terms_28": "4.1. Администрация сайта вправе:",
  "terms_29": "4.1.1. Изменять правила пользования Сайтом, а также изменять содержание данного Сайта. Изменения вступают в силу с момента публикации новой редакции Соглашения на Сайте.",
  "terms_30": "4.1.2. Ограничить доступ к Сайту в случае нарушения Пользователем условий настоящего Соглашения.",
  "terms_31": "4.2. Пользователь вправе:",
  "terms_32": "4.2.1. Получить доступ к использованию Сайта.",
  "terms_33": "4.2.2. Пользоваться всеми имеющимися на Сайте услугами, а также приобретать любые Товары, предлагаемые на Сайте.",
  "terms_34": "4.2.3. Пользоваться Сайтом исключительно в целях и порядке, предусмотренных Соглашением и не запрещенных законодательством Российской Федерации.",
  "terms_35": "4.3. Пользователь Сайта обязуется:",
  "terms_36": "4.3.1. Предоставлять по запросу Администрации сайта дополнительную информацию, которая имеет непосредственное отношение к предоставляемым услугам данного Сайта.",
  "terms_37": "4.3.2. Соблюдать имущественные и неимущественные права авторов и иных правообладателей при использовании Сайта.",
  "terms_38": "4.3.3. Не предпринимать действий, которые могут рассматриваться как нарушающие нормальную работу Сайта.",
  "terms_39": "4.3.4. Не распространять с использованием Сайта любую конфиденциальную и охраняемую законодательством Республики Молдова информацию о физических либо юридических лицах.",
  "terms_40": "4.3.5. Избегать любых действий, в результате которых может быть нарушена конфиденциальность охраняемой законодательством Республики Молдова информации.",
  "terms_41": "4.3.6. Не использовать Сайт для распространения информации рекламного характера, иначе как с согласия Администрации сайта.",
  "terms_42": "4.3.7. Не использовать сервисы сайта Интернет-магазина с целью:",
  "terms_43": "4.3.7. 1. загрузки контента, который является незаконным, нарушает любые права третьих лиц; пропагандирует насилие, жестокость, ненависть и (или) дискриминацию по расовому, национальному, половому, религиозному, социальному признакам; содержит недостоверные сведения и (или) оскорбления в адрес конкретных лиц, организаций, органов власти.",
  "terms_44": "4.3.7. 2. побуждения к совершению противоправных действий, а также содействия лицам, действия которых направлены на нарушение ограничений и запретов, действующих на территории Республики Молдова.",
  "terms_45": "4.3.7. 3. нарушения прав несовершеннолетних лиц и (или) причинение им вреда в любой форме.",
  "terms_46": "4.3.7. 4. ущемления прав меньшинств.",
  "terms_47": "4.3.7. 5. введения в заблуждение относительно свойств и характеристик какого-либо Товара из каталога Интернет-магазина, размещенного на Сайте.",
  "terms_48": "4.3.7. 6. некорректного сравнения Товара, а также формирования негативного отношения к лицам, (не) пользующимся определенными Товарами, или осуждения таких лиц.",
  "terms_49": "4.4. Пользователю запрещается:",
  "terms_50": "4.4.1. Использовать любые устройства, программы, процедуры, алгоритмы и методы, автоматические устройства или эквивалентные ручные процессы для доступа, приобретения, копирования или отслеживания содержания Сайта данного Интернет-магазина;",
  "terms_51": "4.4.2. Нарушать надлежащее функционирование Сайта;",
  "terms_52": "4.4.3. Любым способом обходить навигационную структуру Сайта для получения или попытки получения любой информации, документов или материалов любыми средствами, которые специально не представлены сервисами данного Сайта;",
  "terms_53": "4.4.4. Несанкционированный доступ к функциям Сайта, любым другим системам или сетям, относящимся к данному Сайту, а также к любым услугам, предлагаемым на Сайте;",
  "terms_54": "4.4.4. Нарушать систему безопасности или аутентификации на Сайте или в любой сети, относящейся к Сайту.",
  "terms_55": "4.4.5. Выполнять обратный поиск, отслеживать или пытаться отслеживать любую информацию о любом другом Пользователе Сайта.",
  "terms_56": "4.4.6. Использовать Сайт и его Содержание в любых целях, запрещенных законодательством Республики Молдова, а также подстрекать к любой незаконной деятельности или другой деятельности, нарушающей права интернет-магазина или других лиц.",
  "terms_57": "5. ИСПОЛЬЗОВАНИЕ САЙТА ИНТЕРНЕТ-МАГАЗИНА",
  "terms_58": "5.1. Сайт и Содержание, входящее в состав Сайта, принадлежит и управляется Администрацией сайта.",
  "terms_59": "5.2. Содержание Сайта не может быть скопировано, опубликовано, воспроизведено, передано или распространено любым способом, а также размещено в глобальной сети «Интернет» без предварительного письменного согласия Администрации сайта.",
  "terms_60": "5.3. Содержание Сайта защищено авторским правом, законодательством о товарных знаках, а также другими правами, связанными с интеллектуальной собственностью, и законодательством о недобросовестной конкуренции.",
  "terms_61": "5.4. Приобретение Товара, предлагаемого на Сайте, может потребовать создания учётной записи Пользователя.",
  "terms_62": "5.5. Пользователь несет персональную ответственность за сохранение конфиденциальности информации учётной записи, включая пароль, а также за всю без исключения деятельность, которая ведётся от имени Пользователя учётной записи.",
  "terms_63": "5.6. Пользователь должен незамедлительно уведомить Администрацию сайта о несанкционированном использовании его учётной записи или пароля или любом другом нарушении системы безопасности.",
  "terms_64": "5.7. Настоящее Соглашение распространяет свое действия на все дополнительные положения и условия о покупке Товара и оказанию услуг, предоставляемых на Сайте.",
  "terms_65": "5.8. Информация, размещаемая на Сайте не должна истолковываться как изменение настоящего Соглашения.",
  "terms_66": "5.9. Администрация сайта имеет право в любое время без уведомления Пользователя вносить изменения в перечень Товаров и услуг, предлагаемых на Сайте, и (или) в цены, применимые к таким Товарам по их реализации и (или) оказываемым услугам Интернет-магазином.",
  "terms_67": "5.10. Документы, указанные в пунктах 5.10.1 - 5.10.4 настоящего Соглашения регулируют в соответствующей части и распространяют свое действие на использование Пользователем Сайта. В настоящее Соглашение включены следующие документы:",
  "terms_68": "5.10.1. Политика конфиденциальности;",
  "terms_69": "5.10.2. Договор купли-продажи товаров дистанционным способом;",
  "terms_70": "5.10.3. Заявка на оформление заказа;",
  "terms_71": "5.10.4. Предложения и замечания.",
  "terms_72": "5.11. Любой из документов, перечисленных в пункте 5.10. настоящего Соглашения может подлежать обновлению. Изменения вступают в силу с момента их опубликования на Сайте.",
  "terms_73": "6. ОТВЕТСТВЕННОСТЬ",
  "terms_74": "6.1. Любые убытки, которые Пользователь может понести в случае умышленного или неосторожного нарушения любого положения настоящего Соглашения, а также вследствие несанкционированного доступа к коммуникациям другого Пользователя, Администрацией сайта не возмещаются.",
  "terms_75": "6.2. Администрация сайта не несет ответственности за:",
  "terms_76": "6.2.1. Задержки или сбои в процессе совершения операции, возникшие вследствие непреодолимой силы, а также любого случая неполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах.",
  "terms_77": "6.2.2. Действия систем переводов, банков, платежных систем и за задержки связанные с их работой.",
  "terms_78": "6.2.3. Надлежащее функционирование Сайта, в случае, если Пользователь не имеет необходимых технических средств для его использования, а также не несет никаких обязательств по обеспечению пользователей такими средствами.",
  "terms_79": "7. НАРУШЕНИЕ УСЛОВИЙ ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ",
  "terms_80": "7.1. Администрация сайта вправе раскрыть любую собранную о Пользователе данного Сайта информацию, если раскрытие необходимо в связи с расследованием или жалобой в отношении неправомерного использования Сайта либо для установления (идентификации) Пользователя, который может нарушать или вмешиваться в права Администрации сайта или в права других Пользователей Сайта.",
  "terms_81": "7.2. Администрация сайта имеет право раскрыть любую информацию о Пользователе, которую посчитает необходимой для выполнения положений действующего законодательства или судебных решений, обеспечения выполнения условий настоящего Соглашения, защиты прав или безопасности  Пользователей.",
  "terms_82": "7.3. Администрация сайта имеет право раскрыть информацию о Пользователе, если действующее законодательство Республики Молдова требует или разрешает такое раскрытие.",
  "terms_83": "7.4. Администрация сайта вправе без предварительного уведомления Пользователя прекратить и (или) заблокировать доступ к Сайту, если Пользователь нарушил настоящее Соглашение или содержащиеся в иных документах условия пользования Сайтом, а также в случае прекращения действия Сайта либо по причине технической неполадки или проблемы.",
  "terms_84": "7.5. Администрация сайта не несет ответственности перед Пользователем или третьими лицами за прекращение доступа к Сайту в случае нарушения Пользователем любого положения настоящего Соглашения или иного документа, содержащего условия пользования Сайтом.",
  "terms_85": "8. РАЗРЕШЕНИЕ СПОРОВ",
  "terms_86": "8.1. В случае возникновения любых разногласий или споров между Сторонами настоящего Соглашения обязательным условием до обращения в суд является предъявление претензии (письменного предложения о добровольном урегулировании спора).",
  "terms_87": "8.2. Получатель претензии в течение 30 календарных дней со дня ее получения, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.",
  "terms_88": "8.3. При невозможности разрешить спор в добровольном порядке любая из Сторон вправе обратиться в суд за защитой своих прав, которые предоставлены им действующим законодательством Республики Молдова.",
  "terms_89": "8.4. Любой иск в отношении условий использования Сайта должен быть предъявлен в течение 30 календарных дней после возникновения оснований для иска, за исключением защиты авторских прав на охраняемые в соответствии с законодательством материалы Сайта. При нарушении условий данного пункта любой иск или основания для иска погашаются исковой давностью.",

  "favorites": "Закладки",
  "noFavProd": "Вы не добавили еще ни одного товара в закладки.",
  
  "cart": "Корзина",
  "noCartProd": "В вашей корзине нет ни одного товара",
  "product": "Товар",
  "total": "Итого",
  "price": "Цена (MDL)",
  "quantity": "Количество",
  "name": "Имя",
  "telephoneNumber": "Номер телефона (без пробелов)",
  "callTime": "Предпочитаемое время звонка",
  "asap": "Как можно скорее",
  "privacyLink": "*Нажимая кнопку 'Заказать', вы подтверждаете что ознакомились и согласны с",
  "privacyPolicy": "политикой конфиденциальности",
  "termsAndCond": "условиями использования",
  "and": " и ",
  "buy": "Заказать",
  "success": "Ваш заказ был обработан",

  "blog": "Новости",
  "newsDate": "Дата публикации"
}